{
    "t1":"О компании",
    "t2":"Контакты",
    "t3":"Карьера",
    "t4":"Карьера 2",
    "t5":"Главная",
    "t6":"Услуги",
    "t7":"Teхника",
    "t8":"Объекты",
    "t9":"Новости",
    "t10":"Отзывы",
    "t11":"СВЯЗАТЬСЯ С НАМИ",
    "t12":"Специализированная строительная группа компаний, основным видом деятельности которой является устройство свайных фундаментов из забивных и буронабивных свай",
    "t13":"Полный комплекс",
    "t14":"свайных работ",
    "t15":"Наша компания на рынке более 10 лет",
    "t16":"Мы знаем своё дело",
    "t17":"Подробнее",
    "t18":"Профессиональное устройство свайных фундаментов из забивных и буронабивных свай",
    "t19":"Наша компания обеспечена необходимой техникой для устройства ограждений котлованов надежно и в срок. Мы выполняем вибропогружение металлического шпунта и труб",
    "t20":"Вибропогружение шпунта",
    "t21":"Сваи в осадных трубах",
    "t22":"Кто мы?",
    "t23":"Наши ценнтости",
    "t24":"Почему мы?",
    "t25":"Стабильно и уверенно развивающаяся группа компаний по устройству свайных фундаментов",
    "t26":"Команда",
    "t27":"Наши сотрудники – это наша главная ценность. Мы всегда поддерживаем своих коллег в карьерном росте, создавая позитивную атмосферу в компании.",
    "t28":"За время работы благодаря активной и рациональной кадровой политике в организации сформировалась команда профессионалов лучших в своем деле. Наличие собственной строительной техники, автотранспорта и средств малой механизации позволяет компании проводить полный комплекс строительно-монтажных работ и делает нас конкурентной на рынке строительных услуг.",
    "t29":"Забивка свай",
    "t30":"Основная информация",
    "e1":"Забивка железобетонных свай – один из самых быстрых, надежных инедорогих способов устройства свайных фундаментов. Наша группа компаний объединяет колоссальный опыт, компетенции, что в сочетании с техникой лучшего в мире производителя техники для забивки свай JUNTTAN, позволяют нам быть лидерами рынка Республики Беларусь в этом сегменте. Мы владеем пятью сваебойными установками Junttan PM20 с гидравлическими молотами с весом ударной части 4-6 тонн. Мощности компании позволяют забивать до 300 свай ежедневно. Длина цельных забиваемых свай, шпунта, труб – до 18 метров.",
    "e2":"Заголовок",
    "e3":"Забивка железобетонных свай – один из самых быстрых, надежных и недорогих способов устройства свайных фундаментов.",
    "e4":"Забивка железобетонных свай – один из самых быстрых",
    "e5":"Забивка железобетонных свай – один из самых быстрых, надежных инедорогих способов устройства свайных фундаментов",
    "e6":"УСТРОЙСТВО СВАЙ - весьма обширная сфера строительства, предусматривающая проведение комплексных, высокоточных работ, а также выполнение этих работ согласно технологиям и нормам. Потому выбору техники для производства работ должно уделяться должное внимание.",
    "e7":"Мы владеем собственной буровой техникой производителей",
    "e8":"подвесным оборудовани- ем для вибропогружения труб и шпунта",
    "e9":"а также сваебой- ными установка- ми фирмы",
    "e10":"Наша компания объединяет колоссальный опыт, компетенции, что в сочетании с техникой ведущих мировых производителей, позволяет нам быть лидерами рынка Республики Беларусь в этом сегменте.",
    "e11":"Сваебойная установка Juntan PM20",
    "e12":"Сваебойная установка",
    "e13":"Сваебойная установка компании JUNTTAN - высокотехнологичное оборудование, предназначенное для забивки железобетонных свай, металлических труб, шпунта длиной до 18 метров. ",
    "e14":"Пять сваебойных машин, оборудованные гидромолотами с ударной частью 4-6 тонн гарантируют лучшую производительность и качество работ.",
    "e15":"Парк сваебойных машин нашей компании позволяет забивать более 300 свай в смену.",
    "e16":"Технические характеристики",
    "e17":"Вес установки",
    "e18":"Длина погружаемых свай цельных max",
    "e19":"Вес забиваемого элемента",
    "e20":"Гидромолот",
    "e21":"Энергия удара мах",
    "e22":"Частота ударов в мин",
    "e23":"Вес ударной части",
    "e24":"Мах высота подъема ударной части",
    "e25":"Сечение забиваемых свай макс",
    "e26":"Строительство торгового центра",
    "e27":"Первый в Беларуси магазин Leroy Merlin будет расположен в столице страны – г. Минске. Генподрядчик – Группа компаний Litana – партнер SVAI.BY в Республике Беларусь с 2012 года.",
    "e28":"Итоговый срок погружения 1770 железобетоных свай составил 25 календарных дней.",
    "e29":"Белкопрострой. 10 лет на рынке свайных фундаментов",
    "e30":"Показать еще",
    "x1":"Выигран тендер на забивку свай в г.Молодечно",
    "x2":"В соответствии с протоколом заседания конкурсной комиссии ОАО «ПМК-212» от 22.02.2018г. по выбору победителя переговоров на выполнение свайных работ на объекте: «Многоквартирный жилой дом по гептану №4 застройки в границах улиц Великий Гостинец, Городокская, Тамары Дудка в микрорайоне №10 г. Молодечно», ООО «БелКопроСтрой» признано победителем.",
    "x3":"Список",
    "x4":"Более 10 лет ООО «БелКопроСтрой» работает в сфере устройства свайных фундаментов. Для осуществления деятельности компания имеет все необходимые разрешительные документы для качественного производства работ (свидетельства, аттестаты соответствия и сертификаты).",
    "x5":"SVAI.BY специализированная строительная группа компаний, основным видом деятельности которой является выполнение работ по устройству свайных фундаментов из забивных и буронабивных свай, а также предоставление в аренду специализированной сваебойной и буровой техники. Предприятие активно работает на рынке строительных услуг Беларуси с 2010г.",
    "x6":"Располагаем всей необходимой техникой для качественного выполнения работ: современными сваебойными установками, предназначенными для забивки свай, шпунтов и труб, буровыми установками для устройства буронабивных и вибронабивных свай, лидерного бурения, а также оборудованием, необходимым для срубки оголовков свай.",
    "x7":"Сегодня, имея многолетний практический опыт в области устройства свайных фундаментов и команду квалифицированных работников – более 40 специалистов в свайном деле, SVAI.BY способны выполнить любой объем свайных работ в оптимальные для заказчика сроки.",
    "x8":"Наличие собственной строительной техники, автотранспорта и средств малой механизации позволяет компании проводить",
    "x9":"полный комплекс строительно-монтажных работ",
    "x10":"и делает нас конкурентной на рынке строительных услуг.",
    "x11":"За время работы благодаря активной и рациональной кадровой политике в организации сформировалась",
    "x12":"команда профессионалов",
    "x13":"лучших в своем деле.",
    "x14":"Имеем сертификат соответствия",
    "x15":"Работы производятся опытными специалистами со стажем",
    "x16":"Мы обеспечим максимально возможную оперативность работ",
    "x17":"Мы гарантируем лучшее ценообразование на строительные работы",
    "x18":"Мы даем гарантию на все выполненные нами работы",
    "x19":"Профессиональное устройство свайных фундаментов из забивных и буронабивных свай",
    "x20":"Сертификаты",
    "x21":"Пожалуйста, заполните форму ниже",
    "x22":"Ваше имя (обязательно)",
    "x23":"Сообщение",
    "x24":"Отправить",
    "x25":"Адрес",
    "x26":"Телефон",
    "x27":"Время работы",
    "x28":"Работа в OOO «БелКопроСтрой» (текст для примера)",
    "x29":"Мы с гордостью заявляем, что наша компания это отличное место для начала или продолжения карьеры в данной отрасли. Мы предлагаем возможности для развития, доверительную рабочую атмосферу, различные льготы и многое другое.",
    "x30":"Вы можете добиться успеха на любой из множества должностей. Наша компания придерживается клиентоориентированных принципов работы, и мы всегда ищем людей, которые принесут нам пользу и сделают наши услуги еще лучше.",
    "x31":"Что значит работать в SVAI.BY",
    "x32":"Нацеленные на командную работу и полные энтузиазма сотрудники - наш самый ценный ресурс, и мы боремся за привлечение талантливых специалистов, стараемся обеспечить их развитие и удержать их. Подбирая оптимальную команду и создавая для нее подходящие условия труда, мы разрабатываем решения, помогающие одерживать победу нашим заказчикам, а следовательно, и нам.",
    "x33":"Менеджер по продажам",
    "x34":"Должностные обязанности:",
    "x35":"Продажи компьютерного оборудования",
    "x36":"Развитие, поддержание отношений с новыми и существующими клиентами компании",
    "x37":"Проведение переговоров и подготовка коммерческих предложений",
    "x38":"Выполнение плана по продажам",
    "x39":"Требования:",
    "x40":"Честность, порядочность, пунктуальность, активность, коммуникабельность, бесконфликтность",
    "x41":"Хорошее знание ассортимента компьютерного оборудования",
    "x42":"Умение работать с большим количеством позиций",
    "x43":"Умение составлять спецификации и коммерческие предложения для клиентов",
    "x44":"Активное ведение сделок и полное участие в проектах",
    "x45":"Умение вести переговоры",
    "x46":"Условия:",
    "x47":"Полный рабочий день",
    "x48":"Испытательный срок два месяца",
    "x49":"Отправить Резюме",
    "x50":"Полная информация о работе и заработной плате по тел. +375 44 767 60 76",
    "x51":"Работа в OOO «БелКопроСтрой» (текст для примера)",
    "x52":"В настоящий момент вакансий нет",
    "x53":"Сожалеем, но запрошенная страница не найдена",
    "x54":"Перейти на главную"
}