{
    "t1":"About company",
    "t2":"Contact's",
    "t3":"Carier",
    "t4":"Carier 2",
    "t5":"Home",
    "t6":"Servises",
    "t7":"Technique",
    "t8":"Objects",
    "t9":"News",
    "t10":"Reviews",
    "t11":"CONNECT WITH US",
    "t12":"Specialized construction group of companies, the main type activity of which is the installation of pile foundations from driven and bored piles",
    "t13":"Full complex",
    "t14":"pile work",
    "t15":"Our company has been on the market for over 10 years",
    "t16":"We know our business",
    "t17":"More",
    "t18":"Professional installation of pile foundations from driven and bored piles",
    "t19":"Our company is provided with the necessary equipment for the device fencing of pits reliably and on time. We fulfill vibration immersion of metal sheet piles and pipes",
    "t20":"Vibration immersion of sheet pile",
    "t21":"Piles in casing pipes",
    "t22":"Who are we?",
    "t23":"Our values",
    "t24":"Why us?",
    "t25":"Stable and confidently developing group of pile foundation companies",
    "t26":"Command",
    "t27":"Our employees are our main value. We always support our colleagues in career growth by creating a positive atmosphere in the company.",
    "t28":"During the work, thanks to an active and rational personnel policy, a team of professionals of the best in their field has been formed in the organization. The presence of our own construction equipment, vehicles and small-scale mechanization allows the company to carry out a full range of construction and installation works and makes us competitive in the construction services market",
    "t29":"pile driving",
    "t30":"Basic information",
    "e1":"Driving reinforced concrete piles is one of the fastest, most reliable and inexpensive ways to build pile foundations. Our group of companies combines colossal experience and competencies, which, combined with the equipment of the world's best manufacturer of piling equipment JUNTTAN, allow us to be market leaders in the Republic of Belarus in this segment. We own five Junttan PM20 piling rigs with hydraulic hammers with a driving weight of 4-6 tons. The company's capacities allow driving up to 300 piles daily. The length of solid driven piles, sheet piles, pipes - up to 18 meters",
    "e2":"Header",
    "e3":"Driving reinforced concrete piles is one of the fastest, reliable and inexpensive ways to install pile foundations.",
    "e4":"Driving reinforced concrete piles is one of the fastest",
    "e5":"Driving reinforced concrete piles is one of the fastest, most reliable and inexpensive ways to build pile foundations",
    "e6":"PILE DEVICE - a very extensive area of ​​construction, providing for the implementation of complex, high-precision work, as well as the performance of these works in accordance with technologies and standards. Therefore, due attention should be paid to the choice of equipment for the production of work.",
    "e7":"We own our own drilling equipment manufacturers",
    "e8":"hanging equipment for vibration driving of pipes and sheet piles",
    "e9":"as well as piling installations of the company",
    "e10":"Our company combines colossal experience and competencies, which, combined with the equipment of the world's leading manufacturers, allows us to be market leaders in the Republic of Belarus in this segment.",
    "e11":"Piling installation Juntan PM20",
    "e12":"Piling installation",
    "e13":"JUNTTAN's pile driving rig is a high-tech equipment designed for driving reinforced concrete piles, metal pipes, sheet piles up to 18 meters long.",
    "e14":"Five piling machines equipped with 4-6 ton impact hammers guarantee the best performance and quality of work.",
    "e15":"The pile driving fleet of our company allows driving more than 300 piles per shift.",
    "e16":"Specifications",
    "e17":"Installation weight",
    "e18":"Length of solid piles to be driven max",
    "e19":"Weight of the hammered element",
    "e20":"Hydraulic hammer",
    "e21":"Impact energy max",
    "e22":"Blows per minute",
    "e23":"Hammer weight",
    "e24":"Max lifting height of the impact part",
    "e25":"Shopping center construction",
    "e26":"Shopping center construction",
    "e27":"The first Leroy Merlin store in Belarus will be located in the country's capital, Minsk. The general contractor – Litana Group of Companies – has been a partner of SVAI.BY in the Republic of Belarus since 2012.",
    "e28":"The final term of immersion of 1770 reinforced concrete piles was 25 calendar days.",
    "e29":"Belkoprostroy. 10 years on the market of pile foundations",
    "e30":"Show more",
    "x1":"Winning a tender for pile driving in Molodechno",
    "x2":"In accordance with the minutes of the meeting of the tender commission of JSC PMK-212 dated February 22, 2018. according to the choice of the winner of the negotiations for the implementation of pile work at the facility: “Apartment residential building for heptane No. 4 development within the boundaries of Veliky Gostinets, Gorodokskaya, Tamara Dudka streets in the microdistrict No. 10 of Molodechno”, BelKoproStroy LLC was recognized as the winner.",
    "x3":"List",
    "x4":"For more than 10 years, BelKoproStroy LLC has been working in the field of pile foundations. To carry out its activities, the company has all the necessary permits for high-quality work (certificates, certificates of conformity and certificates).",
    "x5":"SVAI.BY is a specialized construction group of companies whose main activity is the construction of pile foundations from driven and bored piles, as well as the provision of specialized pile driving and drilling equipment for rent. The company has been actively working in the construction services market of Belarus since 2010.",
    "x6":"We have all the necessary equipment for high-quality performance of work: modern pile driving rigs designed for driving piles, sheet piles and pipes, drilling rigs for arranging bored and vibrated piles, leader drilling, as well as equipment necessary for felling pile heads.",
    "x7":"Today, having many years of practical experience in the field of pile foundations and a team of qualified workers - more than 40 specialists in pile business, SVAI.BY is able to perform any amount of pile work in the optimal time for the customer.",
    "x8":"Availability of own construction equipment, vehicles and means of small-scale mechanization allows the company to carry out",
    "x9":"full range of construction and installation works",
    "x10":"и делает нас конкурентной на рынке строительных услуг.",
    "x11":"During the work, thanks to an active and rational personnel policy in the organization formed",
    "x12":"team of professionals",
    "x13":"the best in the business.",
    "x14":"We have a certificate of conformity",
    "x15":"Works are carried out by experienced professionals",
    "x16":"We will ensure the highest possible efficiency of work",
    "x17":"We guarantee the best pricing for construction work",
    "x18":"We give a guarantee for all work performed by us",
    "x19":"Professional installation of pile foundations from driven and bored piles",
    "x20":"Certificate",
    "x21":"Please fill in the form below",
    "x22":"Your name (required)",
    "x23":"Message",
    "x24":"Send",
    "x25":"Address",
    "x26":"Telephone",
    "x27":"Working hours",
    "x28":"Work at BelKoproStroy LLC (example text)",
    "x29":"We are proud to say that our company is a great place to start or continue a career in this industry. We offer development opportunities, a trusting work environment, various benefits and much more.",
    "x30":"You can succeed in any of the many positions. Our company adheres to client-oriented principles of work, and we are always looking for people who will benefit us and make our services even better.",
    "x31":"What does it mean to work in SVAI.BY",
    "x32":"A team-oriented and enthusiastic workforce is our most valuable resource and we strive to attract, develop and retain talented people. By selecting the right team and creating the right working environment for them, we develop solutions that help our customers, and therefore us, win.",
    "x33":"Sales Manager",
    "x34":"Job responsibilities:",
    "x35":"Sales of computer equipment",
    "x36":"Developing and maintaining relationships with new and existing clients of the company",
    "x37":"Negotiation and preparation of commercial offers",
    "x38":"Implementation of the sales plan",
    "x39":"Requirements:",
    "x40":"Honesty, decency, punctuality, activity, sociability, conflict-free",
    "x41":"Good knowledge of a range of computer equipment",
    "x42":"Ability to work with a large number of positions",
    "x43":"Ability to prepare specifications and commercial proposals for clients",
    "x44":"Active transaction management and full participation in projects",
    "x45":"Ability to negotiate",
    "x46":"Conditions:",
    "x47":"Full time work",
    "x48":"Trial period two months",
    "x49":"To send a resume",
    "x50":"Full information about work and wages, tel. +375 44 767 60 76",
    "x51":"Work at BelKoproStroy LLC (example text)",
    "x52":"There are currently no vacancies",
    "x53":"We're sorry, but the requested page was not found.",
    "x54":"Go to Main page"
}